IDENTIFICATION DIVISION.
PROGRAM-ID. PLUGIN-DLT.
PROCEDURE DIVISION.
    DISPLAY "en serio crees que usamos plugin? Ustedes son unos conos".
    STOP RUN.
